alsa-firmware
alsa-plugins
amd-ucode
android-tools
arc-gtk-theme
arc-icon-theme
audacious
autoconf
automake
base
bash-completion
binutils
bison
brave-bin
dmidecode
dnscrypt-proxy
dnsmasq
dosbox
elinks
etcher-bin
fakeroot
feh
ffmpegthumbnailer
file
file-roller
findutils
firefox
flashplugin
flex
forticlientsslvpn
freerdp
gawk
gcc
gens-gs
gettext
gimp
git
gnome-calculator
gnome-screenshot
google-chrome
gparted
grep
groff
grub
grub-customizer
gtk-engine-murrine
gvfs-mtp
gzip
hexchat
htop
i3-wm
i3blocks
jdownloader2
lib32-alsa-lib
lib32-alsa-plugins
libappindicator-gtk2
libtool
linux
linux-firmware
linux-headers
lxappearance
m4
make
mc
moc
mpg123
nano
neofetch
net-tools
network-manager-applet
networkmanager
networkmanager-fortisslvpn
nmap
numix-icon-theme-git
numlockx
openshot
p7zip
package-query
pacman
pamixer
patch
pavucontrol
picom
pkgconf
pkgfile
ponymix
ppp
pulseaudio
qbittorrent
qt4
raw-thumbnailer
remmina
remmina-plugin-rdesktop
rofi
screenfetch
scummvm
sed
simplescreenrecorder
sublime-text
sudo
sysstat
telegram-desktop
termite
texinfo
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tree
ttf-font-awesome
ttf-ubuntu-font-family
tumbler
unrar
unzip
usbutils
viewnior
virtualbox
virtualbox-ext-oracle
virtualbox-guest-dkms
vlc
wavpack
wget
which
wine-gecko
wine-staging
winetricks
xdg-user-dirs
xf86-input-synaptics
xf86-video-ati
xorg-fonts-100dpi
xorg-server
xorg-xev
xorg-xinit
yaourt
youtube-dl
zip
zsnes
